[Information]
TRANSLATOR=TimmE
VERSION=2.2.0

[Language]
LANGUAGE=Danish
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0406,

[Menu]
FILE=&Fil
FILE_EXIT=&Afslut
EDIT=&Redigér
EDIT_COPY=&Kopiér
THEME=&Tema
HELP=&Hjælp
HELP_ABOUT=&Om CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Stop venligst Benchmark.
DISK_CAPACITY_ERROR=Diskpladsen er utilstrækkelig.
DISK_CREATE_FILE_ERROR=Oprettelse af fil fejlede.
DISK_WRITE_ERROR=Skrivefejl.
DISK_READ_ERROR=Læsefejl.

[Title]
TEST_DRIVE=Test Drev
TEST_SIZE=Test Størrelse
TEST_NUMBER=Test Nummer

[WindowTitle]
ABOUT=Om CrystalDiskMark